{
    "date": "2017-04-30",
    "content": "ערב יום הזיכרון לחללי מערכות ישראל\nהשנה, כבכל שנה נקיים במועדון אימון גיבורים לזכר לוחם ישראלי שנפל.\nאימוני גיבורים הם אימונים קשים וארוכים יותר מהאימונים הרגילים שאנחנו מבצעים במועדון ומטרתם לחלוק כבוד אחרון עם אנשי ביטחון (צבא/משטרה/כבאות) שנפלו בעת מילוי תפקידם.\nהשנה נקיים אימון גיבורים לזכרו של סגן דימיטרי דימה לויטס ז״ל שהיה חברה לצוות של אוגי מהבוקס ונפל בקרב במבצע ״צוק איתן״.\n\n״דימה הגיע לגדוד חודש וחצי לפני תחילת המבצע מבסיס שיזפון, במשך זמן מאוד קצר הוא הצליח לרכוש את אמון המפקדים בו\nכבר בתחילת המבצע מפקד הגדוד העניק את המושכות לדימה באמונה שלמה שיידע להוביל את הפלוגה בסבך הלחימה\nדימה לקח את הפלוגה בשיא המקצועיות. כניסה ללחימה בפעם ראשונה זה לא דבר פשוט. הכניסה היא הדבר הכי מורכב והכי קובע של איך תיראה הלחימה של הפלוגה ושל הגדוד. אם אתה נכנס טוב, אז ההמשך יהיה טוב, אם אתה נכנס צולע, אז אתה משלם על זה מחירים כבדים\nהוא עשה את זה בצורה מעוררת הערכה כשאת כל הגדוד הכניס אחריו לתוך העמדות ולתוך המקומות שגדוד היה אמור להיכנס אליו.\nהכוח הסתבך כשפלוגתו של דימה הייתה צריכה לאבטח שיירה של דחפורים, שפעלו לפנות צירים ולמצוא מנהרות התקפיות המובילות ליישובי עוטף עזה.\nדימה קיבל משימה לבודד מרחב מסוים\nהוא התחיל בעצם במשימה הזו כמו שהיה רגיל, כשהוא בראש של האנשים שלו והוא היה הטנק הראשון בפלוגה.\nברגע שהתמקם בעמדה שחיפתה על אחד הדחפורים שעשו את העבודה, צלף מתוך בניין של מרפאה השחיל כדור לתוך מדף המפקד שלו דימה לא הוציא את מלוא ראשו מתוך הטנק, כי אם תצפת בחרך קטן של עשרה סנטימטרים  מה שהספיק לצלף של החמאס לראות את נקודת התורפה בטנק ולפגוע בראשו, דימה נהרג במקום\nסרן דמיטרי נפל בקרב במבצע \"צוק איתן\" ביום כ\"ה בתמוז תשע\"ד (22.7.2014)\nדמיטרי היה בן עשרים וחמש בנפלו. הוא הובא למנוחת עולמים בבית העלמין הצבאי בהר הרצל, ירושלים. הותיר הורים, אחות, אח ואת צליל בת זוגו״\n\n\"Dima\"\nFor time:\nRun 800m with Plate (#10/5)\n25 Wallballs (#10/6)\n22 Burpees over the bar\n14 Power Cleans (#80/50)\n7 S2OH\n\nRun 400m with Plate (#10/5)\n25 Wallballs (#10/6)\n22 Burpees over the bar\n14 Power Cleans (#80/50)\n7 S2OH\n\nRun 200m with Plate (#10/5)\n25 Wallballs (#10/6)\n22 Burpees over the bar\n14 Power Cleans (#80/50)\n7 S2OH",
    "image": "https://wods.crossfitpanda.com/content/images/size/w1200/2017/04/IMG_0619.JPG",
    "url": "https://wods.crossfitpanda.com/sunday-300417/"
}