{
    "date": "2021-04-14",
    "content": "יום הזיכרון לחללי מערכות ישראל\n\nהיום כבכל שנה נקיים אימון גיבורים לזכר לוחם ישראלי שנפל.\nאימוני גיבורים הם אימונים קשים וארוכים יותר מהאימונים הרגילים שאנחנו מבצעים במועדון ומטרתם לחלוק כבוד אחרון עם אנשי ביטחון (צבא/משטרה/כבאות) שנפלו בעת מילוי תפקידם.\nהשנה נקיים במועדון אימון גיבורים לזכרו של סגן משנה יובל היימן ז\"ל שנפל במהלך מבצע \"צוק איתן\".\n\nכמה מילים על יובל ז\"ל:\n\nיובל היימן היה בנם של משה וזוהרה, אח לארבל, אשחר ואלומה. הוא נולד ב-16.3.1993 ביישוב אפרת למשפחה שורשית, דור רביעי ביישוב. חבריו של יובל מספרים כי הצטיין בהכל: בלימודים, בספורט, בקורס מ\"כים ובקורס הקצינים. מצד שני, הוא היה אדם צנוע ומעולם לא הזכיר את  היותו מצטיין.\n\nב-18.7.14, בזמן מבצע צוק איתן, הגיע גדוד \"גפן\" שבו שירת היימן בבה\"ד 1 לצפון רצועת עזה וקיבל אחריות על הגנת המרחב. שלושה ימים לאחר מכן, ב21.7.14  בשעה 05:30 בבוקר, דיווח על מחבלים שחדרו ארצה, צפונית לקיבוץ ניר-עם, מקפיץ כוח של גדוד גפן / בה\"ד 1 שאבטח את הגזרה. יובל נסע עם המג\"ד, סא\"ל דולב קידר, למקום שהיה חשד כי חדרו אליו מחבלים. מפקד הגדוד דולב קידר ממהר למקום. בהגעתו לזירה הוא חושש כי מדובר בכוחותינו ועל כן כנראה מתקרב לטווח אפס. בשלב זה המחבלים (כ-12 במספר) פותחים באש.\nהג'יפ נפגע מטיל אר-פי-ג׳י. נהג הג'יפ נדב גולדמכר נהרג במקום. הגשש בניסיאן נהרג עם ירידתו להסתערות מהגיפ. דולב מסתער ימינה, יורה כ-20 כדורים ונהרג. יובל מסתער שמאלה, יורה 2.5 מחסניות ונהרג. 10 מהמחבלים נהרגים בקרב, 2 מצליחים לברוח חזרה לעזה. על המחבלים נמצאו חגורות נפץ ומטענים.\n\nיובל שימש במהלך הפעילות כקשר המג\"ד. התחיל ימים ספורים קודם לכן את חלקו השני של קורס הקצינים. התחיל את שירותו בחה\"ן צנחנים. סיים קורס מכים בהצטיינות והדריך בטירונות בבא\"ח צנחנים. את שנותיו העביר באפרת שם למד בבתי הספר המקומיים \"עשה חיל\" ו\"דרך-אבות\". הדריך בסניף בני עקיבא והתנדב בקייטנת \"שלוה\" לילדים עם צרכים מיוחדים. שאף למצוינות בכל אשר פנה. הצטיין בלימודים ובספורט. לצד זה היה אוהב אדם וידע למצוא נתיב ודרך לכל אחד מהסובבים אותו, גם אם היה שונה ממנו. בכל דרכיו נהג בצניעות סבלנות וסובלנות והאיר בחיוך וסבר פנים יפות. השאיר אחריו הורים ואחים ארבל, אשחר, אלומה וחברה בשם רוויה.\nסגן-משנה יובל היימן, בן 21 מאפרת, נהרג באירוע חדירת המחבלים ליד קיבוץ ניר עם ב-21 ביולי, יהי זכרו ברוך.\n\n“Haiman”\nFor time:\nRun 1200m, then:\n12 Rounds\n21 Air-Squats\n7 Devil-Power Cleans (#22.5/15,x2)\n14 S2OH (#20/15)\n\n*Rx’: Wear a 10/6kg vest",
    "image": "https://wods.crossfitpanda.com/content/images/size/w1200/2021/04/CC5A72BA-CD54-4C78-ABB1-D080CDC9D4B9.jpeg",
    "url": "https://wods.crossfitpanda.com/wednesday-140421/"
}