{
    "date": "2022-05-04",
    "content": "יום הזיכרון לחללי מערכות ישראל\n\nהיום, כבכל שנה נקיים אימון גיבורים לזכר לוחם ישראלי שנפל.\nאימוני גיבורים הם אימונים קשים וארוכים יותר מהאימונים הרגילים שאנחנו מבצעים במועדון ומטרתם לחלוק כבוד אחרון עם אנשי ביטחון (צבא/משטרה/כבאות) שנפלו בעת מילוי תפקידם.\nהשנה נקיים במועדון אימון גיבורים לזכרו של סרן ליעד לביא ז\"ל, שנפל במהלך מבצע \"צוק איתן\" והיה חברו של Leon Kolop מהמועדון.\n\nכמה מילים על ליעד ז״ל:\nסרן ליעד לביא - 1991-2014\nבנם של דרורה ושמואל, אח צעיר ל3 אחים בוגרים.\nמושבניק שבכיתה  י', בעקבות אחיו הבכור לירון, החליט לעבור לפנימייה הצבאית לפיקוד בחיפה במטרה לעשות שירות משמעותי ולהיות מפקד טוב לחייליו.\nליעד היה הילד הכי יפה בשכבה, שיער בהיר, עיניים כחולות, כל הבנות רדפו אחריו ואהבו אותו, הוא פשוט היה ילד מוצלח. ליעד אהב מאד ספורט, היה עושה קפוארה,גלישת גלים, סנואובורד וטניס ובגלל שהספורט היה חלק גדול מחייו, לאחר מותו אביו יזם טורניר טניס בינלאומי שמתקיים ביישוב מיתר בכל שנה ואליו מגיעים טניסאים בכירים מכל העולם.. הוא טייל הרבה בשביל ישראל ואחיו אמרו ש״לצאת לטיול עם ליעד,משמע להגיע לכל נחל נידח. ארץ ישראל הייתה חלק מן הנשימה שלו.\"\nבמרץ 2011 התגייס ליעד לחטיבת הצנחנים, סיים קורס קצינים ובתפקידו האחרון קיבל ליעד את הפיקוד על צוות חפ\"ק המח\"ט (חוליית הפיקוד של מפקד החטיבה).\nליעד התאפיין  ברגישות אין סופית, דאג ועזר לחיילים מתקשים, סייע להשגת תמיכה במשפחות, וכשהגיע הביתה לחופשות לקח כביסה של חברים שנשארו בבסיס.\nבצוק איתן ב2014 בפעילות חאן יונס בעזה בהתקפת מחבלים על הבית שבו הוא שהה עם הצוות שלו והפיקוד של החטיבה, יצא ליעד להסתערות על המחבלים ונפצע אנושות. הוא הגיע לסורוקה ושם נלחם על חייו במשך מספר ימים. ב26.7.14 מת ליעד מפצעיו בבית החולים בן עשרים ושתיים היה בנפלו.\n‎ליעד אהב להאזין ללהקת \"הדג נחש\", ולאחר מותו גילו בטלפון שלו שיר שכתב ״נגיעות של גן עדן״. במסגרת הנצחתו,  ה״דג נחש״ הלחינו את השיר, והוא ממשיך להתנגן בגלגל\"צ בכל שנה מאז נפילתו.\n\n״Liad”\n4 Rounds for time:\n26 DB Snatch (#22.5/15)\nRun 200m w/DB\n7 Ring Muscle-ups\nRun 200m w/DB\n14 Hang Squat Cleans (#50/35)\nRun 200m w/DB",
    "image": "https://wods.crossfitpanda.com/content/images/size/w1200/2022/05/80DCDCB7-A449-4D2A-8E96-5BB2F55EA05A.jpeg",
    "url": "https://wods.crossfitpanda.com/wednesday-040522/"
}