{
    "date": "2023-04-25",
    "content": "יום הזיכרון לחללי מערכות ישראל\nהיום, כבכל שנה נקיים אימון גיבורים לזכר לוחם ישראלי שנפל.\nאימוני גיבורים הם אימונים קשים וארוכים יותר מהאימונים הרגילים שאנחנו מבצעים במועדון ומטרתם לחלוק כבוד אחרון עם אנשי ביטחון (צבא/משטרה/כבאות) שנפלו בעת מילוי תפקידם.\nהשנה אנו מקדישים את האימון לזכרו ועל מנת לספר את סיפורו של סמ\"ר עידו ברוך, לוחם סיירת גבעתי שנפל בפעילות מבצעית.\nעידו היה בן זוגה של רוני, בת דודתו של חבר הקהילה שלנו אור אברוך.\n\nעידו נולד ב25/6/2001 והתגורר בגדרה.\nבטקס סיום התיכון הוא קיבל מראש המועצה אות הצטיינות חברתית.\nעידו היה חניך בתנועת הצופים מכיתה ד עד י\"ב, במשך כל שהותו בצופים היה פעיל, מעורב ואחראי.\nבמחנות הקיץ תמיד היה אחראי על המוסיקה של סיום המחנה, הוא היה DJ מצליח מאוד.\nעידו עשה הרבה מסיבות בהתנדבות למען מטרות שונות, כשהידועה בהן היא מסיבת בת מצווה לילדה שידה לא היתה משגת לקיים אירוע שכזה.\nלאחר סיום הלימודים בתיכון עידו הצטרף לשנת השירות בעמותת \"קדימה\" אשר מתפעלת בתי נוער לנוער בסיכון, שם הכיר את בת זוגתו רוני.\nבמסגרת שנת השירות הלך להתנדבות עם חניכיו בעמותת סח\"י - סיירת חסד ייחודית אשר מחלקת מזון לנזקקים.\nלצבא עידו התגייס בדצמבר 2020 בשיא הקורונה, ומייד התקבל לסיירת גבעתי המובחרת.\nהוא עבר מסלול של שנה וחודשיים שבמהלכו יצא לקורס מכי\"ם במחזור הראשון מאחר והיה מועמד מתאים ביותר.\nלאחר סיום המסלול בינואר 2022 הוא התקבל להיות רס\"פ בפלוגת טירוני מרץ 2022, חייליו העריצו אותו והם מעידים עליו כי היה דמות מנהיגותית משמעותית עבורם.\nלאחר 4 חודשים עידו החל בהכנה לקצונה אך בשל עניין רפואי נאלץ לדחות את הקצונה בכמה חודשים. בזמן ההמתנה לקורס הקצינים שעתיד היה להתקיים בנובמבר, הוא חזר לצוות שלו לתעסוקה מבצעית בשומרון.\nבתאריך 11/10/2022 -חוה\"מ סוכות, במהלך פעילות מבצעית עידו נהרג ממחבל שירה לעברו מרכב חולף.\nיהי זיכרו ברוך!\n\n“Baruch”\n6 Rounds for time:\n11 Strict Ring Dips\n10 Hang Power Cleans (#60/40)\n22 Goblet Squats (#24/16)\nRun 400m",
    "image": "https://wods.crossfitpanda.com/content/images/size/w1200/2023/04/fca54f18-685d-4345-b1a6-15b2529fefb5.jpeg",
    "url": "https://wods.crossfitpanda.com/tuesday-250423/"
}